<!doctype html>

<html lang="en">
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>

  <title>The HTML5 title</title>
  <meta name="description" content="">
  <meta name="author" content="Mahfuz">

  <style>

    * {
        font-family: sans-serif;
    }
    
  </style>
</head>

<body>
    <h1>Hello world</h1>
    <p>Hello world</p>
    <p>সাকিবের সঙ্গে সিপিএল খেলতে যাচ্ছেন লিটন</p>
    <p>
    ত্রিদেশীয় সিরিজ শেষে জাতীয় দলের ক্রিকেটাররা বিশ্রামে রয়েছেন। কিন্তু সাকিব আল হাসান ও লিটন দাসের সেই বিশ্রাম নেওয়ারও সময় নেই। ত্রিদেশীয় সিরিজ শেষ করার এক দির পার না হতেই ওয়েস্ট ইন্ডিজের বিমান ধরতে হচ্ছে সাকিব ও লিটনকে। ক্যারিবিয়ান প্রিমিয়ার লিগে (সিপিএল) খেলার ব্যাপারে সাকিবের বিষয় আগেই নিশ্চিত হলেও, লিটনে খেলবেন পরে জানা গেছে।

    বুধবার (২৫ সেপ্টেম্বর) সন্ধ্যা ৭টা ৪০ মিনিটে কাতার এয়ারলাইন্স ফ্লাইটে করে ঢাকা ছাড়বেন তারা। বার্বাডোজ ট্রাইডেন্টে নেপালের লেগ স্পিনার সন্দীপ লামিচানের পরিবর্তে খেলবেন সাকিব। আর লিটনের দল হলো জ্যামাইকা তালাওয়াস।

    এবারের সিপিএলে সাকিব ও লিটন কারও দলই ভালো ছন্দে নেই। ৬ ম্যাচে দুই জয়ে পাঁচ নম্বরে রয়েছে সাকিবের বার্বাডোজ। অন্যদিকে ৮ ম্যাচে দুই জয়ে লিটনের দল জ্যামাইকার অবস্থান সবার নিচে।

    আগামী অক্টোবরের প্রথম সপ্তোহে শুরু হবে জাতীয় ক্রিকেট লিগ (এনসিএল)। ভারতের বিপক্ষে শুরু হওয়া বিশ্ব টেস্ট চ্যাম্পিয়নশিপকে সামনে রেখে জাতীয় দলের ক্রিকেটারদের এনসিএল খেলা বাধ্যতামূলক করেছে বিসিবি। কিন্তু এই বাধ্যতামূলকের বাইরে থেকেই সিপিএল খেলছেন সাকিব ও লিটন। এই দু’জন ছাড়া বাকি সবাই এনসিএল খেলবেন বলে জানা গেছে।


    </p>
</body>
</html>
